[
  "obsidian-excalidraw-plugin",
  "calendar",
  "highlightr-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-plantuml",
  "execute-code",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-graphviz"
]